[
  "obsidian-export-image",
  "obsidian-advanced-uri",
  "attachment-flow-plugin",
  "buttons",
  "cmdr",
  "obsidian-custom-attachment-location",
  "dataview",
  "float-search",
  "obsidian-footnotes",
  "obsidian-git",
  "obsidian-hover-editor",
  "obsidian-banners",
  "obsidian-admonition",
  "obsidian42-brat",
  "folder-notes",
  "workspaces-plus",
  "obsidian-tidy-footnotes",
  "obsidian-memos",
  "templater-obsidian",
  "obsidian-style-settings",
  "mysnippets-plugin",
  "note-gallery",
  "obsidian-plugin-update-tracker",
  "obsidian-projects",
  "quickadd",
  "obsidian-quiet-outline",
  "obsidian-sakana-widget",
  "obsidian-sortable",
  "waypoint",
  "tabs",
  "easy-typing-obsidian",
  "editing-toolbar",
  "obsidian-linter",
  "github-copilot",
  "dust-calendar",
  "iconic",
  "multiple-notes-outline",
  "better-fn",
  "better-word-count"
]