[
  "workspaces-plus",
  "obsidian-tidy-footnotes",
  "obsidian-memos",
  "templater-obsidian",
  "tabs",
  "obsidian-style-settings",
  "Enhanced-editing",
  "obsidian-advanced-uri",
  "obsidian-admonition",
  "better-word-count",
  "buttons",
  "obsidian-contextual-typography",
  "cmdr",
  "dataview",
  "dataview-publisher",
  "dust-calendar",
  "easy-typing-obsidian",
  "obsidian-custom-attachment-location",
  "obsidian-export-image",
  "float-search",
  "editing-toolbar",
  "folder-notes",
  "obsidian-hover-editor",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-linter",
  "note-gallery",
  "mysnippets-plugin",
  "image-converter",
  "obsidian-plugin-update-tracker",
  "obsidian-sortable",
  "obsidian-projects",
  "quickadd",
  "obsidian-sakana-widget",
  "soundscapes",
  "obsidian-quiet-outline",
  "obsidian-banners",
  "obsidian-icon-folder",
  "obsidian42-brat",
  "animated-cursor",
  "obsidian-footnotes",
  "virtual-linker"
]